<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001476361380';
$dateexpire = '001476620580';
$ser_content = 'a:2:{s:7:"CONTENT";s:2864:"<div class="catalog-element">
	<table width="100%" border="0" cellspacing="0" cellpadding="2">
		<tr>
					<td width="0%" valign="top">
									<img border="0" src="/upload/iblock/e99/zinoveva.jpeg" width="261" height="346" alt="Зиновьева Елена Борисовна " title="Зиновьева Елена Борисовна " />
											</td>
					<td width="100%" valign="top">
							</td>
		</tr>
	</table>
										<br />
			<br /><p>
<p>кандидат психологических наук, руководитель программы Института повышения квалификации и переподготовки кадров РУДН. </p>
 
<p>Диссертационное исследование на тему &laquo;Социально-психологические составляющие управления телевизионными творческо-производственными группами&raquo;.</p>
 </br>
<p>2014 г. Благодарность Руководителя Аппарата Совета Федерации Федерального Собрания РФ за многолетнюю плодотворную педагогическую деятельность, высокий профессионализм и активное сотрудничество с Аппаратом Совета Федерации.</p>
  </br>
<p>В 1985 году окончила режиссерский факультет Московского Государственного Института Культуры (МГИК). </p>
  </br>
<p>С 1987 по 1998 гг. работала специальным корреспондентом объединенной редакции радиостанции «Маяк» и программы «Последние известия» Гостелерадио СССР.</p>
  </br>
<p>С 1998 по 2001 гг. &ndash; парламентский корреспондент редакции общественно-политических программ телевидения «Вести», студии «Федерация» (ВГТРК). </p>
  </br>
<p>Готовила интервью и выступления у микрофона федеральных и региональных руководителей разных уровней (В.Шумейко, Е.Строев, Г.Селезнёв, Р.Абдулатипов, С.Степашин, депутаты Госдумы и Совета Федерации, министры, губернаторы, главы Законодательных Собраний, мэры и т.д.). Участвовала в избирательных кампаниях регионального и федерального уровня в качестве журналиста и консультанта. </p>
  </br>
<p>С 2001 г. занималась профессиональной деятельностью в сфере связей с общественностью: пресс-служба партии «Единство», пресс-секретарь партии «Зеленые», программы «Россия – почетный гость Франкфуртской книжной ярмарки» и т.п. Организовывала и проводила PR-кампании по федеральным и региональным выборам, организовывала PR-сопровождение известных политиков: С.Шойгу, Ф.Клинцевич, Б.Грызлов, Л.Слиска и др. В качестве сотрудника консалтинговой фирмы проводила семинары и тренинги с пресс-секретарями МЧС, МПТР, руководителями PR-департаментов Московского Правительства, Мосгордумы и т.д. </p>
  </br>
<p>С 2007 г. по 2014 г. доцент кафедры рекламы и связей с общественностью Института маркетинга Государственного университета управления. </p>
  </br>
<p>С 2010 по 2014 г. Составитель и научный руководитель программы «Информационная политика Российской Федерации. Связи с общественностью в органах государственной власти».</p>
  </br>
<p> e-mail: <a href="mailto:zinovieva_elena@mail.ru" > zinovieva_elena@mail.ru</a></p>
</p>
 <br />
				</div>
";s:4:"VARS";a:2:{s:8:"arResult";a:6:{s:9:"IBLOCK_ID";s:1:"2";s:2:"ID";s:3:"649";s:17:"IBLOCK_SECTION_ID";N;s:4:"NAME";s:26:"Зиновьева Елена Борисовна ";s:13:"LIST_PAGE_URL";s:16:"/about/teachers/";s:10:"PROPERTIES";a:2:{s:8:"learning";a:36:{s:2:"ID";s:1:"2";s:11:"TIMESTAMP_X";s:19:"2012-05-30 19:16:43";s:9:"IBLOCK_ID";s:1:"2";s:4:"NAME";s:20:"Направления обучения";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:4:"CODE";s:8:"learning";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"G";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"Y";s:6:"XML_ID";N;s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"4";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"N";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";N;s:17:"PROPERTY_VALUE_ID";a:2:{i:0;s:5:"16874";i:1;s:5:"16875";}s:5:"VALUE";a:2:{i:0;s:1:"2";i:1;s:1:"4";}s:11:"DESCRIPTION";a:2:{i:0;N;i:1;N;}s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";a:2:{i:0;s:1:"2";i:1;s:1:"4";}s:12:"~DESCRIPTION";a:2:{i:0;N;i:1;N;}s:5:"~NAME";s:20:"Направления обучения";s:14:"~DEFAULT_VALUE";s:0:"";}s:7:"COURSES";a:36:{s:2:"ID";s:2:"67";s:11:"TIMESTAMP_X";s:19:"2016-06-07 18:44:30";s:9:"IBLOCK_ID";s:1:"2";s:4:"NAME";s:5:"Курсы";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:4:"CODE";s:7:"COURSES";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"E";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"Y";s:6:"XML_ID";N;s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"4";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"N";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";a:1:{i:0;s:5:"15493";}s:5:"VALUE";a:1:{i:0;s:3:"648";}s:11:"DESCRIPTION";a:1:{i:0;s:0:"";}s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";a:1:{i:0;s:3:"648";}s:12:"~DESCRIPTION";a:1:{i:0;s:0:"";}s:5:"~NAME";s:5:"Курсы";s:14:"~DEFAULT_VALUE";s:0:"";}}}s:18:"templateCachedData";a:1:{s:13:"additionalCSS";s:100:"/bitrix/templates/about/components/bitrix/catalog/teachers/bitrix/catalog.element/.default/style.css";}}}';
return true;
?>