<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "ИППК РУДН, курсы в РУДН");
$APPLICATION->SetPageProperty("tags", "рудн, университет, курсы, дополнительное образование");
$APPLICATION->SetTitle("");
?> 

<div class="title">ИППК РУДН </div>

<div class="subtitle">Институт Повышения квалификации и Переподготовки кадров РУДН</div>
 
<div class="font-plus">  Институт повышения квалификации при РУДН более 11 лет реализует программы дополнительного профессионального образования следующих форматов:</div>
		<ul> 
			<li>Повышение квалификации</li>
		  	<li>Профессиональная переподготовка кадров</li>
			<li>Краткосрочные курсы</li>
			<li>Тренинги</li>
     </ul>

  <div>   ИППК РУДН является головным структурным подразделением системы ДПО в РУДН, которая растет и увеличивает число обучающихся каждый год. Количество направлений и программ позволяет каждому выбрать индивидуальный путь обучения.</div>
 
  <div>  Мы представляем программы обучения, которые основываются на двух важных принципах: актуальная теоретическая информация и сильная практическая сторона.</div>
 
  <div>   Мы гарантируем Вам лишь полезные и применимые знания, которые станут полезными Вам, как в работе, так и в жизни. Как и мы сами, наши слушатели следует прекрасному жизненному девизу:</div>
 
  <div class="italic-text">&quot;Лучшие вложения - это вложения в себя, в свои знания!&quot;</div>
 
 
  <div class="why">Почему именно Вы наш слушатель?</div>
 
  <div  class="qwe">Потому что Вы цените то, на чем основывается проведение наших занятий:</div>
 
  <div  class="asd"> 
    <ul> 
      <li> Обновляемый теоретический материал</li>
     
      <li> Разбор реальных кейсов</li>
     
      <li> Бизнес-игры</li>
     
      <li> Не менее трех преподавателей в одной программе</li>
     </ul>
   </div>
 
  <div class="qwe">Также, мы не боимся говорить о цифрах:</div>
 
  <div class="asd"> 
    <ul> 
      <li> В составе Института более 240 преподавателей и бизнес-тренеров высшей категории.</li>
     
      <li> Более 11 лет на рынке дополнительного профессионального образования</li>
     
      <li> Свыше 10 учебных направлений и 95 программ обучения</li>
     </ul>
   </div>
 
  <div class="qwe">И готовы превратить свои возможности в Ваше преимущество и удобства:</div>
 
  <div class="asd"> 
    <ul> 		 
      <li> Диплом легендарного ВУЗа</li>
     		 
      <li> График обучения на выбор</li>

      <li> 3 учебных центра в Москве</li>
     		 
      <li> Дистанционное обучение</li>
     		 
      <li> Гибкая система скидок</li>
     </ul>
   </div>
   
	<iframe class="video1" src="//www.youtube.com/embed/9bP0wacp-qE" allowfullscreen="" frameborder="0"></iframe>
	<iframe class="video2" right;" src="https://www.youtube.com/embed/0PuTuFK-apU" allowfullscreen="" frameborder="0"></iframe> 
 </font>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>