<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Компании партнеры");
?> 
<p class="pr_text"><i><b><font color="#0000ff">Наш отдел по трудоустройству будет рад предложить Вам открытые вакансии компаний-партнеров.</font></b></i></p>
 
<div class="spisok_names"> 
<!--Список левой половины страницы-->
 
  <div class="left_names"> <strong><i> Международные и российские PR агентства и рекламные компании:</i></strong> 
    <p> Международное PR агентство Edelman Imageland, PR агентство &laquo;Медиатерра&raquo;, PlazMedia, Группа компаний Автоним и другие</p>
   <strong><i>Строительные компании:</i></strong> 
    <p> Группа компаний GoldHouse, ОАО «Промстрой» и другие</p>
   <strong><i>СМИ и журналистика:</i></strong> 
    <p> Мастерская слова, Издательство «Центр Лит Нефтегаз», Издательский дом «Импресс Медиа», Редакция газеты «За Калужской заставой» и другие</p>
   <strong><i>Кадровые агентства:</i></strong> 
    <p> «Профиль», КА MR Consult.ru, Best-consult, Компания «Fresh Solutions» и другие</p>
   <strong><i>Дизайн:</i></strong> 
    <p> Ст-Дизайн, Кухни Строй, ООО «Zeta» и другие </p>
   </div>
 
<!--Конец списка левой половины страницы-->
 
<!--Список для правой стороны страницы-->
 
  <div class="right_names"> <strong><i>Компании, осуществляющие деятельность в области права, бухгалтерского учета и аудита, бизнес-консультирования по вопросам коммерческой деятельности и управления предприятием:</i></strong> 
    <p> Российская страховая компания «Росгосстрах», Арбитражная управляющая компания, Консалтинговая компания АБУ-бухгалтерские услуги, Компания «Бизнес Лэнд» (трудовое право, работают с    западными компаниями), ЮК «Белый стандарт», ЮК «Дороги и право» и другие</p>
   <strong><i>Салоны красоты:</i></strong> 
    <p> «Диво», «Клеопатра», «Глазурь», СПА клуб «Золотые ключи», Мед.центр «Клан», Мед.центр «Тревел» и другие</p>
   <strong><i>Туристические фирмы:</i></strong> 
    <p> «Спутник», «Планета   Сокровищ», « Люкс Тур», «Бриз Лайн», «Магазин   путешествий», «Интурист», Бюро путешествий «Вокруг   света», «PGB тур», «Большая медведица», «Арти-Тур» и    и другие</p>
   </div>
 
<!--Конец списка правой половины страницы-->
 </div>
 
<div class="clfix"></div>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>