<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001476086540';
$dateexpire = '001476345740';
$ser_content = 'a:2:{s:7:"CONTENT";s:25331:"<style>
   table.Program {
		width:100%;
   }

   .Program td {
	text-align: justify;
	padding-bottom: 1%;
	padding-right: 8%;
	padding-left: 4%;
   }
   
   .Program-item td {
		background-color:rgba(91, 161, 233, 0.23);
		padding: 4px;
		padding-left: 10px; 		
   }
     
   tr.Program-item {
		border-top: 1px solid black; 
		border-bottom: 1px solid black;
   }


.LRelevance_Bot 	{
					color:#0675db;
					font-size: 18px;
				}
				
.LRelevance_Ref_Bot	{
					color: #4C5461;

				}
				
.LRelevance_Ref_Bot:hover {text-decoration:none;}
				
.LRelevance_Item_Bot{
					margin-top: 10px;
					margin-left: 15px;
				}

.duration-description	{
							font-size:18px;
						}

.program_description ul	{ 
							list-style: disc;
							margin-left: 15px;
							margin-bottom: 15px;
							margin-top: 5px;
						}

.program_description li	{ 
							padding-left: 0px;
							color: rgb(46, 61, 76);
						}

.text_in_line_wrapper{
    border-top: 1px solid #067ADA;
    width: 100%;
    text-align: center;
	margin-top:30px;
}

.text_in_line_content{
    background-color: white;
    top: -10px;
    padding-left: 10px;
    padding-right: 10px;
    position: relative;
    color: #067ADA;
    font-weight: bold;
	display:inline;
}
</style>

<div class="program_description">

	<div class="title">Управление персоналом</div>
	
    <div> 
<p style="text-align: justify; line-height: 30px;"> Программа профессиональной переподготовки &laquo;Управление персоналом&raquo; успешно реализуется в ИППК РУДН в течение уже восьми лет. Практикующие преподаватели и опытные бизнес-тренеры представляют инновационные модели и методы управления персоналом, знакомят с последними разработками по созданию и продвижению бренда и имиджа предприятия как работодателя. Важно отметить, что в рамках программы рассматривается три отличных друг от друга метода достижения управленческих целей:</p>
 
<p> </p>
 
<ol> 
  <li style="text-align: justify; line-height: 30px;">Организационный метод. </li>
 
  <li style="text-align: justify; line-height: 30px;">Социально-психологический метод. </li>
 
  <li style="text-align: justify; line-height: 30px;">Экономический метод. </li>
 </ol>
 
<p></p>
 
<p> </p>
 
<ul> 
  <div style="text-align: justify; line-height: 30px;">&#10004;Обучение проводится в двух формах: очно &ndash; заочной и заочной. </div>
 
  <div style="text-align: justify; line-height: 30px;">&#10004; Общий объем обучения по программе составляет 510 академических часов (6,5 месяцев). </div>
 
  <div style="text-align: justify; line-height: 30px;">&#10004; Для организаций, направляющих на обучение слушателей в количестве не менее 10 человек предоставляется скидка в размере до 10% от стоимости обучения по программе.</div>
 </ul>
 
<p></p>
 
<p style="text-align: justify; line-height: 30px;"> Слушателям, с высшим или средним специальным (средним профессиональным) образованием, успешно освоившим учебный план программы и прошедшим итоговую аттестацию, выдаются <b>дипломы РУДН о профессиональной подготовке</b>.</p>
 
<p style="text-align: justify; line-height: 30px;"> Курс предназначен для руководителей и сотрудников служб управления персоналом; сотрудников административно-управленческих служб; сотрудников служб занятости и социальной защиты населения; сотрудников кадровых агентств.</p>
 
<p style="text-align: justify; line-height: 30px;"> Целями обучения слушателей по программе «Управление персоналом» являются усвоение основных теоретических и практических вопросов управления персоналом как элемента системы управления организации, а также развитие следующих профессиональных компетенций:</p>
 
<p style="text-align: justify; line-height: 30px;"><b> в организационно-управленческой и экономической деятельности: </b></p>
 
<p> </p>

<div style="text-align: justify; line-height: 30px;">- способности разрабатывать кадровую политику и стратегию управления персоналом; </div>
 
<div style="text-align: justify; line-height: 30px;">- способности планировать кадровую работу и осуществлять маркетинг персонала; </div>
 
<div style="text-align: justify; line-height: 30px;">- способности адаптировать и разрабатывать стратегию развития персонала; </div>
 
<div style="text-align: justify; line-height: 30px;">- способности организовывать и контролировать обучение персонала; </div>
 
<div style="text-align: justify; line-height: 30px;">- способности разрабатывать систему мотивации и стимулирования труда персонала; </div>
 
<div style="text-align: justify; line-height: 30px;">- способности применять законы и иные нормативно-правовые акты для решения правовых вопросов трудовых отношений. </div>
 
<p></p>
 
<p style="text-align: justify; line-height: 30px;"> <b> в информационно-аналитической деятельности: </b></p>
 
<p> </p>

<div style="text-align: justify; line-height: 30px;">- способности анализировать рынок труда, прогнозировать и определять потребности в персонале; </div>
 
<div style="text-align: justify; line-height: 30px;">- способности анализировать затраты на персонал и оценивать экономическую и социальную эффективность управления персоналом; </div>
 
<div style="text-align: justify; line-height: 30px;">- способности анализировать кадровый потенциал организации и отдельного работника с целью их рационального использования; </div>
 
<div style="text-align: justify; line-height: 30px;">- способности анализировать социальные процессы и отношения в организации; </div>
 
<div style="text-align: justify; line-height: 30px;">- способности использовать современные автоматизированные информационные технологии.</div>
 
<p></p>
 
<p style="text-align: justify; line-height: 30px;"> <b> в социально-психологической деятельности: </b></p>
 
<p> </p>

<div style="text-align: justify; line-height: 30px;">- способности разрабатывать и внедрять планы социального развития организации; </div>
 
<div style="text-align: justify; line-height: 30px;">- способности формировать трудовой коллектив, регулировать групповые и межличностные отношения; </div>
 
<div style="text-align: justify; line-height: 30px;">- способности управлять этикой деловых отношений, конфликтами и стрессами.</div>
 
<p></p>
 
<p style="text-align: justify; line-height: 30px;"> <b> в проектной деятельности: </b></p>
 
<p> </p>

<div style="text-align: justify; line-height: 30px;">- способности применять передовые методы управления персоналом; </div>
 
<div style="text-align: justify; line-height: 30px;">- способности участвовать в разработке и внедрении проектов совершенствования системы и технологии управления персоналом, в том числе в кризисных ситуациях; </div>
 
<div style="text-align: justify; line-height: 30px;">- способности участвовать в процессах планирования и оптимизации структуры персонала.</div>
 
<p></p>
 
<p style="text-align: justify; line-height: 30px;"><b> В результате освоения программы слушатель сможет</b> расширить и приобрести следующие профессиональные компетенции, включающие способность:</p>
 
<p style="text-align: justify;"> <b> в организационно-управленческой деятельности: </b></p>
 
<p> </p>

<div style="text-align: justify;">- выстраивать систему стратегического и оперативного управления персоналом; </div>
 
<div style="text-align: justify;">- осуществлять маркетинг и планирование персонала; </div>
 
<div style="text-align: justify;">- организовывать и контролировать работу персонала; </div>
 
<div style="text-align: justify;  line-height: 30px; ">- разрабатывать систему мотивации персонала; </div>
 
<div style="text-align: justify;  line-height: 30px; ">- применять в своей деятельности современные методы подбора персонала, разрабатывать критерии подбора; - выстраивать систему адаптации персонала; </div>
 
<div style="text-align: justify;  line-height: 30px; ">- планировать обучение персонала и разрабатывать программу развития персонала; </div>
 
<div style="text-align: justify;  line-height: 30px; ">- разрабатывать систему оценки персонала, выбирать методы и процедуры оценки; </div>
 
<div style="text-align: justify;  line-height: 30px; ">- уметь применять законы и нормативно-правовые акты, регулирующие трудовые отношения; </div>
 
<div style="text-align: justify;  line-height: 30px; ">- организовывать и контролировать ведение кадрового делопроизводства;</div>
 
<p></p>
 
<p style="text-align: justify; line-height: 30px;"><b> в информационно-аналитической: </b></p>
 
<p></p>
 
<div style="text-align: justify;  line-height: 30px; ">- анализировать рынок труда; прогнозировать и определять потребности в персонале; </div>
 
<div style="text-align: justify;  line-height: 30px; ">- анализировать кадровый потенциал организации и отдельного работника с целью их рационального использования;</div>
 
<div style="text-align: justify;  line-height: 30px; ">- анализировать социальные процессы и отношения в организации; </div>
 
<div style="text-align: justify;  line-height: 30px; ">- использовать современные автоматизированные информационные технологии в управлении персоналом;</div>
 
<p></p>
 
<p style="text-align: justify;  line-height: 30px; "> <b> в социально-психологической деятельности: </b></p>
 
<p> </p>

<div style="text-align: justify;  line-height: 30px; ">- формировать бренд организации-работодателя, разрабатывать корпоративную идеологию и формировать систему ценностей организации; </div>
 
<div style="text-align: justify;  line-height: 30px; ">- разрабатывать и внедрять планы социального развития организации; </div>
 
<div style="text-align: justify;  line-height: 30px; ">- формировать трудовой коллектив, регулировать групповые и межличностные отношения; </div>
 
<div style="text-align: justify;  line-height: 30px; ">- управлять этикой деловых отношений, конфликтами и стрессами; </div>
 
<div style="text-align: justify;  line-height: 30px; ">- владеть методами и инструментами эффективного управления персоналом; </div>
 
<div style="text-align: justify;  line-height: 30px; ">- создавать и развивать имидж эффективного менеджера по персоналу; </div>
 
<div style="text-align: justify;  line-height: 30px; ">- уметь вести переговоры, проводить совещания, выступать публично.</div>
 
<p></p>
 
<p style="text-align: justify;  line-height: 30px; "><b> в проектной деятельности: </b></p>
 
<p> </p>

<div style="text-align: justify;  line-height: 30px; ">- применять инновационные модели и методы управления персоналом; </div>
 
<div style="text-align: justify;  line-height: 30px; ">- участвовать в разработке и внедрении проектов совершенствования системы и технологии управления персоналом, в том числе в кризисных ситуациях; </div>
 
<div style="text-align: justify;  line-height: 30px; ">- участвовать в процессах планирования и оптимизации структуры персонала. </div>
 
<p></p>
 <iframe width="100%" height="360" src="https://www.youtube.com/embed/T3mi4PcxHjM" frameborder="0" allowfullscreen=""></iframe></div>

	
	<div class="section">
		<div class="title">СТОИМОСТЬ ПРОГРАММЫ</div>
		
						<div style="font-size:20px;text-align:center;">
											57 000  						<div style="display:inline; background: url(/images/ruble.gif) no-repeat;background-size: contain;background-position: 50% 45%;color: rgba(255, 255, 255, 0);">p</div>
											30 000  						<div style="display:inline; background: url(/images/ruble.gif) no-repeat;background-size: contain;background-position: 50% 45%;color: rgba(255, 255, 255, 0);">p</div>
									</div>
						<p class="text_courses">* 30 000 руб. стоимость за дистанционную форму обучения
 </p>
	</div>



	<div class="section">
									
						<div class="title">ДЛИТЕЛЬНОСТЬ ПРОГРАММЫ</div>
		 

				<p style="font-size:20px;text-align:center;">
			<b>5 - 6</b> мес. ( <b>510</b> академических часов)		<p>
			</div>

	
	<div class="section">
		<div class="title">ВЫДАВАЕМЫЙ ДОКУМЕНТ</div>
									<p style="font-size:20px;text-align:center;">Диплом РУДН / Сертификат РУДН (для лиц со средним общим образованием)</p>
								
													<p style="text-align:center">
					 <a href="/images/docs-examples/diploma/personnel management.png" 
						rel="prettyphoto" 
						style="padding: 0px 5px;" >
						<img src="/images/docs-examples/diploma/personnel management.png" 
							 align="center" style="width:200px"  />
					</a>
					</p>
			</div>

	<div class="section">
		<div class="title">РЕЖИМ ОБУЧЕНИЯ</div>
					<p class="text_courses">
				Слушатели могут выбрать удобный для себя график обучения:  
				<br />
				 - вечерняя группа  
				<br />
				 - группа выходного дня 
				<br />
				 - интенсив
			</p>
			</div>


	<div class="section">
							<div class="title">ПРОГРАММА ОБУЧЕНИЯ</div>
					<p class="text_courses">
<p><b>Модуль 1. Нормативно-правовое обеспечение системы управления персоналом</b> (8 ак.ч.). Нормативно-правовая база в сфере HR. Соблюдение законности при подборе и приеме персонала на работу. Трудовой договор. Заключение трудового договора. Профессиональная подготовка, переподготовка и повышение квалификации. Материальная ответственность сторон трудового договора. Правовое сопровождение и кадровое делопроизводство. Необходимая документация в кадровой службе. Увольнение сотрудников: специфика, проблемы, законность. Трудовой кодекс РФ, нормативно-правовая база процедур приема, увольнения, перевода, перемещения работников; безопасность и охрана труда. Кодекс об административных правонарушениях РФ, УК РФ, ГК РФ и др. ФЗ, имеющие отношение к регулированию трудовых отношений; Социальное право, Миграционное право, основные документы Международного трудового права. </p>
 
<p><b> Модуль 2. Управление персоналом как система. Стратегическое и оперативное управление персоналом</b> (8 ак.ч.). Стратегия предприятия. Стратегическое управление персоналом &ndash; управление формированием конкурентоспособного трудового потенциала организации. Методы и инструменты анализа развития предприятия. SWOT-анализ как основной инструмент разработки стратегии компании. Оценка конкурентоспособности предприятия в ближайшем и отдаленном окружении, анализ тенденций развития. </p>
 
<p><b> Модуль 3. Маркетинг и планирование персонала. Брендинг </b> (16 ак.ч.). Анализ потребности в персонале, создание оптимальной модели кадровой структуры. Особенности привлечения персонала в зависимости от стадии развития организации: формирование, интенсивный рост, стабильное функционирование. Экономический анализ затрат на планируемый или существующий персонал; оптимизация затрат на содержание персонала; анализ текущего состояния персонала организации; оценка потребности в персонале; оптимизация количественного и качественного состава персонала. Формирование бренда работодателя. Составляющие бренда. Основные черты привлекательного работодателя. Анализ мотивов кандидата при выборе работодателя. Корпоративная идеология и формирование системы ценностей организации. Теории Дейла, Зонненфельда, Ханди и др. </p>
 
<p><b> Модуль 4. Организация и контроль работы персонала </b> (16 ак.ч.). Организация работы персонала. Организация рабочего пространства. Потенциал рабочего места. Целеполагание. Делегирование, правила делегирования. Инструктирование сотрудников. Контроль работы персонала. Контроль и оценка эффективности работы персонала. Виды контроля. Методы и формы контроля. Создание документов, инструкций и правил, регламентирующих работу компании. </p>
 
<p><b> Модуль 5. Мотивация персонала </b> (32 ак.ч.). Основные теории мотивации. Внутренняя и внешняя мотивация работника. Виды стимулирования. Современные подходы к системе оплаты труда. Практика применения тарифных сеток, грейдов, ССП и др. Практическое применение социальных программ как инструментов, повышающих эффективность персонала; экономическое обоснование их применения. Нематериальные методы повышения мотивации персонала. Планирование карьеры персонала. </p>
 
<p><b> Модуль 6. Методы и критерии подбора персонала </b> (32 ак.ч). Сущность понятия &laquo;профессиональный отбор&raquo; (кадровый рекрутинг). Корпоративные компетенции и модели компетенций сотрудников. Разработка профиля кандидата: карты компетенций, квалификационные карты, обязательные требования и дополнительные пожелания к кандидату. Должностные инструкции сотрудников. 
  <br />
 Основные технологии и методы поиска персонала. Сравнение технологий подбора и привлечения кадров: headhunting, executive search, recrutment. </p>
 
<p><b> Модуль 7. Адаптация персонала</b>(16 ак.ч.). Понятие «профессиональной адаптации» и ее аспекты. Первичная и вторичная адаптации персонала. Адаптация персонала как инструмент формирования лояльного персонала. Цели, этапы адаптации. Наставничество и коучинг на испытательном сроке. Коучинговые методики. Создание индивидуального плана работы сотрудника как инструмент управления по целям (МВО Питера Друкера). </p>
 
<p style="text-align: justify;"><b> Модуль 8. Обучение и развитие персонала</b> (32 ак.ч.). Цели и методы обучения и развития персонала. Определение потребности в обучении. Анализ эффективности обучения и развития. Планирование затрат на обучение и развитие персонала. Формирование кадрового резерва. Роль кадровых служб в повышении квалификации персонала. </p>
 
<p style="text-align: justify;"><b> Модуль 9. Оценка персонала</b> (28 ак.ч.). Стоимость и практическое значение аттестации и оценки персонала для работодателя. Понятие, основные цели, принципы эффективной оценки. Количественные и качественные методы оценки персонала. Выбор метода. Процедура оценки. Технология ассесмент-центра. Этапы, методы; использование данных ассесмента. Типовые ошибки оценочных мероприятий. Факторы успеха оценки персонала. Методика оценки лояльности персонала. Функциональная оценка руководителя (методика определения стиля руководства). </p>
 
<p style="text-align: justify;"><b> Модуль 10. Психология делового общения и корпоративная культура</b> (32 ак.ч.). Внешние коммуникации персонала. Понятие клиентоориентированности во внешних коммуникациях. Профессиональный имидж сотрудника. 
  <br />
 Внутренние коммуникации. Командообразование. Этапы формирования команды. Корпоративная этика. Теория Канценбаха, теория Смита, др. теории. Особенности распределения ролей в команде по Белбину. Психологическая совместимость в команде. Отличие команды от рабочих групп и коллективов. </p>
 
<p style="text-align: justify;"><b> Модуль 11. Управление конфликтами</b> (32 ак.ч.). Социально-психологическое понятие конфликта. Типология конфликтов. Функция конфликтов. Алгоритм конфликтов, конфликтогены. Основные причины возникновения конфликтов. Типы поведения в конфликте как особенности личности по методу Томаса-Килманна. Типология конфликтных личностей. Действия руководителя, провоцирующие конфликт. Ожидаемое поведение руководителя в конфликтной ситуации. Выход из конфликта. 
  <br />
 Медиация как способ управления конфликтной ситуацией. Этапы процесса медиации, роли и тактики взаимодействия с оппонентами. </p>
 
<p style="text-align: justify;"><b> Модуль 12. Личная эффективность менеджера по персоналу</b> (32 ак.ч.). Методы и инструменты эффективного управления персоналом. Диаграмма Ганта. Композиция целей организации и декомпозиция целей до уровня подразделения, сотрудника. 
  <br />
 Организация работы персонала; рабочее пространство; потенциал рабочего места. 
  <br />
 Эффективный тайм-менеджмент. Контроль времени. Матрица времени Эйзенхауэра, Outlook, «Светофор», и т.д. 
  <br />
 Переговоры – деловые и межличностные. Стадии переговорного процесса. 
  <br />
 Этапы и стили переговоров. Алгоритм ведения переговоров. Переговоры в режиме компромисса и взаимного выигрыша. Достижение и закрепление результатов. 
  <br />
 Профессиональный имидж руководителя. 
  <br />
 Публичные выступления. 
  <br />
 Ораторское искусство как черта лидера. Законы удачных переговоров, презентаций, публичных выступлений. Стандарты эффективного рабочего совещания. </p>
 
<p style="text-align: justify;"><b> Модуль 13. Инновационные модели и методы управления персоналом </b> (36 ак.ч.). Разработка и внедрение проектов совершенствования системы и технологий управления персоналом на основе передового отечественного и зарубежного опыта. 
  <br />
 Проектирование организационной структуры предприятий различных форм собственности и различных видов деятельности. 
  <br />
 Особенности управления персоналом в сфере большого, среднего и малого бизнеса. Отечественная и зарубежная практика. 
  <br />
 Управление изменениями и инновациями. Виды изменений. Особенности восприятия изменений и введения инноваций персоналом организации. 
  <br />
 Методы управления изменениями и инновациями. Особенности инноваций по Дж. Коллинзу. Опыт успешных западных компаний. 
  <br />
 Инновации в альтернативном управлении персоналом: использование технологии удаленных офисов; проектного привлечения; неполной занятости сотрудников; привлечения труда льготных категорий граждан и др. методы альтернативного управления с целью оптимизации налогообложения в пределах должностной компетенции. </p>
 
<p style="text-align: justify;"><b> Модуль 14. Организация и контроль ведения кадрового делопроизводства</b> (64 ак.ч.). Разработка и утверждение корпоративных стандартов в области управления персоналом; разработка и утверждение локальных нормативных актов экономического и организационного характера; подготовка и внедрение кадровой и управленческой документации; подготовка предложений об изменении действующих или отмене устаревших и утративших силу нормативных актов. </p>
 
<p style="text-align: justify;"><b> Модуль 15. Коучинг в развитии и обучении персонала</b> (36 ак.ч). Понятие коучинга. История развития коучинга. Методологические истоки коучинга. Коучинг, тренинг, пси-консультирование, наставничество, консалтинг: сравнительный анализ. Виды коучинга: внутренний и внешний, бизнес и лайф-коучинг. Эмоциональная и коммуникативная компетентность как основные навыки работы в коучинге. Реализация системного подхода в рамках коучинг-подхода. Структура проведения коучинга. Модель GROW как базовая модель коуч-сессии, основные вопросы на каждом этапе работы. Возможности для применения коучинга в компании: ключевые категории сотрудников и типовые задачи. Форматы проведения бизнес-коучинга. Коучинг в работе HR-специалиста: индивидуальный план развития сотрудника как итог коуч-сессии и инструмент управления по целям. Коучинг на рабочем месте в работе управленца. </p>
 
<p style="text-align: justify;"><b> Практика. </b></p>
 <b> 
  <p style="text-align: justify;"><b> Итоговая аттестационная работа. </b></p>
 </b></p>
		
		<div align="right">
			<p style="margin-top:10px; margin-left:-20px;float:left;width:100%;"><a href="/onlinerequest/" data-reveal-id="subscribetop_reveal" id="subscribetop" style="width:150px;">ОСТАВИТЬ ЗАЯВКУ</a></p>
		</div>
	</div>

	<div class="section">
			<hr style="height:1px; color:#1974C3; margin-top: 96px;
		margin-bottom: 25px;
		margin-left: -5px;
		margin-right: 0px;">
		<div class="LRelevance_Bot">Вам также будут интересны:</div>
					<div class="LRelevance_Item_Bot">
				<a class="LRelevance_Ref_Bot" href="">Корпоративный юрист</a>
			</div>
								<div class="LRelevance_Item_Bot">
				<a class="LRelevance_Ref_Bot" href="">Деловой английский язык</a>
			</div>
								<div class="LRelevance_Item_Bot">
				<a class="LRelevance_Ref_Bot" href="">Управление организацией: &quot;Mini-MBA&quot;</a>
			</div>
								<div class="LRelevance_Item_Bot">
				<a class="LRelevance_Ref_Bot" href="">Бухгалтерский учет, анализ и налогообложение</a>
			</div>
								<div class="LRelevance_Item_Bot">
				<a class="LRelevance_Ref_Bot" href="">Деловая психология</a>
			</div>
							</div>
	
	<div class="section">
					<div class="title">ПРЕПОДАВАТЕЛИ</div>
		
							<div class="teacher">
					<div class="photo" style="background-image:url(/upload/iblock/440/GurovaEE-mini.jpg);"> </div>
					<div class="description">
						<a class="name" href="/about/teachers/114/" class="p">Гурова Елена Евгеньевна</a>
						<div>преподаватель,  практикующий бизнес- тренер, руководитель отдела обучения персонала</div>
					</div>
				</div>
							<div class="teacher">
					<div class="photo" style="background-image:url(/upload/iblock/ac4/anna-danilcheva-foto_6.jpg);"> </div>
					<div class="description">
						<a class="name" href="/about/teachers/103/" class="p">Данильчева Анна Юрьевна</a>
						<div>Преподаватель, бизнес-тренер, стаж &ndash; 15 лет.</div>
					</div>
				</div>
							<div class="teacher">
					<div class="photo" style="background-image:url(/upload/iblock/bda/KaluginaTB-mini.jpg);"> </div>
					<div class="description">
						<a class="name" href="/about/teachers/107/" class="p">Калугина Татьяна Борисовна</a>
						<div>Практикующий кадровик с более, чем 17&ndash;летним стажем работы</div>
					</div>
				</div>
			
			</div>

<script type="text/javascript" src="//yandex.st/share/share.js" charset="utf-8"></script>
<div class="yashare-auto-init" data-yashareL10n="ru" data-yashareType="icon" data-yashareQuickServices="yaru,vkontakte,facebook,twitter,odnoklassniki,moimir">
</div> 
</div>

";s:4:"VARS";a:2:{s:8:"arResult";a:7:{s:9:"IBLOCK_ID";s:1:"4";s:2:"ID";s:2:"27";s:17:"IBLOCK_SECTION_ID";s:1:"1";s:4:"NAME";s:21:"Управление персоналом";s:13:"LIST_PAGE_URL";s:0:"";s:10:"PROPERTIES";a:23:{s:3:"CEL";a:36:{s:2:"ID";s:1:"3";s:11:"TIMESTAMP_X";s:19:"2015-05-20 18:02:59";s:9:"IBLOCK_ID";s:1:"4";s:4:"NAME";s:14:"Цель программы";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:4:"CODE";s:3:"CEL";s:13:"DEFAULT_VALUE";b:0;s:13:"PROPERTY_TYPE";s:1:"S";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"N";s:6:"XML_ID";s:1:"3";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"N";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";s:4:"HTML";s:18:"USER_TYPE_SETTINGS";a:1:{s:6:"height";i:200;}s:4:"HINT";N;s:17:"PROPERTY_VALUE_ID";s:2:"87";s:5:"VALUE";a:2:{s:4:"TEXT";s:289:"Переподготовка и повышение квалификации руководителей и сотрудников служб управления персоналом на предприятиях различных организационно-правовых форм и видов деятельности; повышение квалификации в сфере управления человеческими ресурсами руководителей предприятий и собственников бизнеса.";s:4:"TYPE";s:4:"html";}s:11:"DESCRIPTION";s:0:"";s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";a:2:{s:4:"TEXT";s:289:"Переподготовка и повышение квалификации руководителей и сотрудников служб управления персоналом на предприятиях различных организационно-правовых форм и видов деятельности; повышение квалификации в сфере управления человеческими ресурсами руководителей предприятий и собственников бизнеса.";s:4:"TYPE";s:4:"html";}s:12:"~DESCRIPTION";s:0:"";s:5:"~NAME";s:14:"Цель программы";s:14:"~DEFAULT_VALUE";b:0;}s:9:"AUDITORIA";a:36:{s:2:"ID";s:1:"4";s:11:"TIMESTAMP_X";s:19:"2015-05-20 18:02:59";s:9:"IBLOCK_ID";s:1:"4";s:4:"NAME";s:17:"Целевая аудитория";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:4:"CODE";s:9:"AUDITORIA";s:13:"DEFAULT_VALUE";b:0;s:13:"PROPERTY_TYPE";s:1:"S";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"N";s:6:"XML_ID";s:1:"4";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"N";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";s:4:"HTML";s:18:"USER_TYPE_SETTINGS";a:1:{s:6:"height";i:200;}s:4:"HINT";N;s:17:"PROPERTY_VALUE_ID";s:2:"88";s:5:"VALUE";a:2:{s:4:"TEXT";s:199:"Курс рассчитан как для тех, кто только планирует развивать свою карьеру в сфере управления персоналом, так и для работающих HR-менеджеров, желающих совершенствовать свои профессиональные компетенции.";s:4:"TYPE";s:4:"html";}s:11:"DESCRIPTION";s:0:"";s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";a:2:{s:4:"TEXT";s:199:"Курс рассчитан как для тех, кто только планирует развивать свою карьеру в сфере управления персоналом, так и для работающих HR-менеджеров, желающих совершенствовать свои профессиональные компетенции.";s:4:"TYPE";s:4:"html";}s:12:"~DESCRIPTION";s:0:"";s:5:"~NAME";s:17:"Целевая аудитория";s:14:"~DEFAULT_VALUE";b:0;}s:4:"FORM";a:36:{s:2:"ID";s:1:"5";s:11:"TIMESTAMP_X";s:19:"2015-05-20 18:02:59";s:9:"IBLOCK_ID";s:1:"4";s:4:"NAME";s:14:"Форма обучения";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:4:"CODE";s:4:"FORM";s:13:"DEFAULT_VALUE";b:0;s:13:"PROPERTY_TYPE";s:1:"S";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"N";s:6:"XML_ID";s:1:"5";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"N";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";s:4:"HTML";s:18:"USER_TYPE_SETTINGS";a:1:{s:6:"height";i:200;}s:4:"HINT";N;s:17:"PROPERTY_VALUE_ID";N;s:5:"VALUE";s:0:"";s:11:"DESCRIPTION";s:0:"";s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:5:"~NAME";s:14:"Форма обучения";s:14:"~DEFAULT_VALUE";b:0;}s:8:"TEACHERS";a:36:{s:2:"ID";s:1:"6";s:11:"TIMESTAMP_X";s:19:"2015-05-18 17:18:52";s:9:"IBLOCK_ID";s:1:"4";s:4:"NAME";s:13:"Преподаватели";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:4:"CODE";s:8:"TEACHERS";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"E";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"Y";s:6:"XML_ID";s:1:"6";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"1";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"2";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"N";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";a:3:{i:0;s:4:"4931";i:1;s:4:"4932";i:2;s:4:"4933";}s:5:"VALUE";a:3:{i:0;a:4:{s:3:"src";s:36:"/upload/iblock/440/GurovaEE-mini.jpg";s:4:"text";s:83:"преподаватель,  практикующий бизнес- тренер, руководитель отдела обучения персонала";s:4:"name";s:23:"Гурова Елена Евгеньевна";s:4:"link";s:20:"/about/teachers/114/";}i:1;a:4:{s:3:"src";s:45:"/upload/iblock/ac4/anna-danilcheva-foto_6.jpg";s:4:"text";s:50:"Преподаватель, бизнес-тренер, стаж &ndash; 15 лет.";s:4:"name";s:23:"Данильчева Анна Юрьевна";s:4:"link";s:20:"/about/teachers/103/";}i:2;a:4:{s:3:"src";s:38:"/upload/iblock/bda/KaluginaTB-mini.jpg";s:4:"text";s:64:"Практикующий кадровик с более, чем 17&ndash;летним стажем работы";s:4:"name";s:26:"Калугина Татьяна Борисовна";s:4:"link";s:20:"/about/teachers/107/";}}s:11:"DESCRIPTION";a:3:{i:0;s:0:"";i:1;s:0:"";i:2;s:0:"";}s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";a:3:{i:0;s:3:"114";i:1;s:3:"103";i:2;s:3:"107";}s:12:"~DESCRIPTION";a:3:{i:0;s:0:"";i:1;s:0:"";i:2;s:0:"";}s:5:"~NAME";s:13:"Преподаватели";s:14:"~DEFAULT_VALUE";s:0:"";}s:4:"TIME";a:36:{s:2:"ID";s:1:"7";s:11:"TIMESTAMP_X";s:19:"2015-05-20 18:02:59";s:9:"IBLOCK_ID";s:1:"4";s:4:"NAME";s:25:"Коментарии к длительности";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:4:"CODE";s:4:"TIME";s:13:"DEFAULT_VALUE";b:0;s:13:"PROPERTY_TYPE";s:1:"S";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"N";s:6:"XML_ID";s:1:"7";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"N";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";s:4:"HTML";s:18:"USER_TYPE_SETTINGS";a:1:{s:6:"height";i:200;}s:4:"HINT";N;s:17:"PROPERTY_VALUE_ID";N;s:5:"VALUE";s:0:"";s:11:"DESCRIPTION";s:0:"";s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:5:"~NAME";s:25:"Коментарии к длительности";s:14:"~DEFAULT_VALUE";b:0;}s:8:"DOCUMENT";a:36:{s:2:"ID";s:1:"8";s:11:"TIMESTAMP_X";s:19:"2015-05-20 18:02:59";s:9:"IBLOCK_ID";s:1:"4";s:4:"NAME";s:19:"Выдаваемый документ";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:4:"CODE";s:8:"DOCUMENT";s:13:"DEFAULT_VALUE";b:0;s:13:"PROPERTY_TYPE";s:1:"S";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"N";s:6:"XML_ID";s:1:"8";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"N";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";s:4:"HTML";s:18:"USER_TYPE_SETTINGS";a:1:{s:6:"height";i:200;}s:4:"HINT";N;s:17:"PROPERTY_VALUE_ID";N;s:5:"VALUE";s:0:"";s:11:"DESCRIPTION";s:0:"";s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:5:"~NAME";s:19:"Выдаваемый документ";s:14:"~DEFAULT_VALUE";b:0;}s:5:"PRICE";a:36:{s:2:"ID";s:1:"9";s:11:"TIMESTAMP_X";s:19:"2015-05-20 18:02:59";s:9:"IBLOCK_ID";s:1:"4";s:4:"NAME";s:17:"Коментарии к цене";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:4:"CODE";s:5:"PRICE";s:13:"DEFAULT_VALUE";b:0;s:13:"PROPERTY_TYPE";s:1:"S";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"N";s:6:"XML_ID";s:1:"9";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"N";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";s:4:"HTML";s:18:"USER_TYPE_SETTINGS";a:1:{s:6:"height";i:200;}s:4:"HINT";N;s:17:"PROPERTY_VALUE_ID";s:2:"94";s:5:"VALUE";a:2:{s:4:"TEXT";s:58:"* 30 000 руб. стоимость за дистанционную форму обучения
 ";s:4:"TYPE";s:4:"html";}s:11:"DESCRIPTION";s:0:"";s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";a:2:{s:4:"TEXT";s:58:"* 30 000 руб. стоимость за дистанционную форму обучения
 ";s:4:"TYPE";s:4:"html";}s:12:"~DESCRIPTION";s:0:"";s:5:"~NAME";s:17:"Коментарии к цене";s:14:"~DEFAULT_VALUE";b:0;}s:8:"PROGRAMM";a:36:{s:2:"ID";s:2:"10";s:11:"TIMESTAMP_X";s:19:"2015-05-20 18:02:59";s:9:"IBLOCK_ID";s:1:"4";s:4:"NAME";s:18:"Программа обучения";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:4:"CODE";s:8:"PROGRAMM";s:13:"DEFAULT_VALUE";b:0;s:13:"PROPERTY_TYPE";s:1:"S";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"N";s:6:"XML_ID";s:2:"10";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"N";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";s:4:"HTML";s:18:"USER_TYPE_SETTINGS";a:1:{s:6:"height";i:200;}s:4:"HINT";N;s:17:"PROPERTY_VALUE_ID";s:2:"95";s:5:"VALUE";a:2:{s:4:"TEXT";s:10461:"
&lt;p&gt;&lt;b&gt;Модуль 1. Нормативно-правовое обеспечение системы управления персоналом&lt;/b&gt; (8 ак.ч.). Нормативно-правовая база в сфере HR. Соблюдение законности при подборе и приеме персонала на работу. Трудовой договор. Заключение трудового договора. Профессиональная подготовка, переподготовка и повышение квалификации. Материальная ответственность сторон трудового договора. Правовое сопровождение и кадровое делопроизводство. Необходимая документация в кадровой службе. Увольнение сотрудников: специфика, проблемы, законность. Трудовой кодекс РФ, нормативно-правовая база процедур приема, увольнения, перевода, перемещения работников; безопасность и охрана труда. Кодекс об административных правонарушениях РФ, УК РФ, ГК РФ и др. ФЗ, имеющие отношение к регулированию трудовых отношений; Социальное право, Миграционное право, основные документы Международного трудового права. &lt;/p&gt;
 
&lt;p&gt;&lt;b&gt; Модуль 2. Управление персоналом как система. Стратегическое и оперативное управление персоналом&lt;/b&gt; (8 ак.ч.). Стратегия предприятия. Стратегическое управление персоналом &ndash; управление формированием конкурентоспособного трудового потенциала организации. Методы и инструменты анализа развития предприятия. SWOT-анализ как основной инструмент разработки стратегии компании. Оценка конкурентоспособности предприятия в ближайшем и отдаленном окружении, анализ тенденций развития. &lt;/p&gt;
 
&lt;p&gt;&lt;b&gt; Модуль 3. Маркетинг и планирование персонала. Брендинг &lt;/b&gt; (16 ак.ч.). Анализ потребности в персонале, создание оптимальной модели кадровой структуры. Особенности привлечения персонала в зависимости от стадии развития организации: формирование, интенсивный рост, стабильное функционирование. Экономический анализ затрат на планируемый или существующий персонал; оптимизация затрат на содержание персонала; анализ текущего состояния персонала организации; оценка потребности в персонале; оптимизация количественного и качественного состава персонала. Формирование бренда работодателя. Составляющие бренда. Основные черты привлекательного работодателя. Анализ мотивов кандидата при выборе работодателя. Корпоративная идеология и формирование системы ценностей организации. Теории Дейла, Зонненфельда, Ханди и др. &lt;/p&gt;
 
&lt;p&gt;&lt;b&gt; Модуль 4. Организация и контроль работы персонала &lt;/b&gt; (16 ак.ч.). Организация работы персонала. Организация рабочего пространства. Потенциал рабочего места. Целеполагание. Делегирование, правила делегирования. Инструктирование сотрудников. Контроль работы персонала. Контроль и оценка эффективности работы персонала. Виды контроля. Методы и формы контроля. Создание документов, инструкций и правил, регламентирующих работу компании. &lt;/p&gt;
 
&lt;p&gt;&lt;b&gt; Модуль 5. Мотивация персонала &lt;/b&gt; (32 ак.ч.). Основные теории мотивации. Внутренняя и внешняя мотивация работника. Виды стимулирования. Современные подходы к системе оплаты труда. Практика применения тарифных сеток, грейдов, ССП и др. Практическое применение социальных программ как инструментов, повышающих эффективность персонала; экономическое обоснование их применения. Нематериальные методы повышения мотивации персонала. Планирование карьеры персонала. &lt;/p&gt;
 
&lt;p&gt;&lt;b&gt; Модуль 6. Методы и критерии подбора персонала &lt;/b&gt; (32 ак.ч). Сущность понятия &laquo;профессиональный отбор&raquo; (кадровый рекрутинг). Корпоративные компетенции и модели компетенций сотрудников. Разработка профиля кандидата: карты компетенций, квалификационные карты, обязательные требования и дополнительные пожелания к кандидату. Должностные инструкции сотрудников. 
  &lt;br /&gt;
 Основные технологии и методы поиска персонала. Сравнение технологий подбора и привлечения кадров: headhunting, executive search, recrutment. &lt;/p&gt;
 
&lt;p&gt;&lt;b&gt; Модуль 7. Адаптация персонала&lt;/b&gt;(16 ак.ч.). Понятие «профессиональной адаптации» и ее аспекты. Первичная и вторичная адаптации персонала. Адаптация персонала как инструмент формирования лояльного персонала. Цели, этапы адаптации. Наставничество и коучинг на испытательном сроке. Коучинговые методики. Создание индивидуального плана работы сотрудника как инструмент управления по целям (МВО Питера Друкера). &lt;/p&gt;
 
&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;b&gt; Модуль 8. Обучение и развитие персонала&lt;/b&gt; (32 ак.ч.). Цели и методы обучения и развития персонала. Определение потребности в обучении. Анализ эффективности обучения и развития. Планирование затрат на обучение и развитие персонала. Формирование кадрового резерва. Роль кадровых служб в повышении квалификации персонала. &lt;/p&gt;
 
&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;b&gt; Модуль 9. Оценка персонала&lt;/b&gt; (28 ак.ч.). Стоимость и практическое значение аттестации и оценки персонала для работодателя. Понятие, основные цели, принципы эффективной оценки. Количественные и качественные методы оценки персонала. Выбор метода. Процедура оценки. Технология ассесмент-центра. Этапы, методы; использование данных ассесмента. Типовые ошибки оценочных мероприятий. Факторы успеха оценки персонала. Методика оценки лояльности персонала. Функциональная оценка руководителя (методика определения стиля руководства). &lt;/p&gt;
 
&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;b&gt; Модуль 10. Психология делового общения и корпоративная культура&lt;/b&gt; (32 ак.ч.). Внешние коммуникации персонала. Понятие клиентоориентированности во внешних коммуникациях. Профессиональный имидж сотрудника. 
  &lt;br /&gt;
 Внутренние коммуникации. Командообразование. Этапы формирования команды. Корпоративная этика. Теория Канценбаха, теория Смита, др. теории. Особенности распределения ролей в команде по Белбину. Психологическая совместимость в команде. Отличие команды от рабочих групп и коллективов. &lt;/p&gt;
 
&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;b&gt; Модуль 11. Управление конфликтами&lt;/b&gt; (32 ак.ч.). Социально-психологическое понятие конфликта. Типология конфликтов. Функция конфликтов. Алгоритм конфликтов, конфликтогены. Основные причины возникновения конфликтов. Типы поведения в конфликте как особенности личности по методу Томаса-Килманна. Типология конфликтных личностей. Действия руководителя, провоцирующие конфликт. Ожидаемое поведение руководителя в конфликтной ситуации. Выход из конфликта. 
  &lt;br /&gt;
 Медиация как способ управления конфликтной ситуацией. Этапы процесса медиации, роли и тактики взаимодействия с оппонентами. &lt;/p&gt;
 
&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;b&gt; Модуль 12. Личная эффективность менеджера по персоналу&lt;/b&gt; (32 ак.ч.). Методы и инструменты эффективного управления персоналом. Диаграмма Ганта. Композиция целей организации и декомпозиция целей до уровня подразделения, сотрудника. 
  &lt;br /&gt;
 Организация работы персонала; рабочее пространство; потенциал рабочего места. 
  &lt;br /&gt;
 Эффективный тайм-менеджмент. Контроль времени. Матрица времени Эйзенхауэра, Outlook, «Светофор», и т.д. 
  &lt;br /&gt;
 Переговоры – деловые и межличностные. Стадии переговорного процесса. 
  &lt;br /&gt;
 Этапы и стили переговоров. Алгоритм ведения переговоров. Переговоры в режиме компромисса и взаимного выигрыша. Достижение и закрепление результатов. 
  &lt;br /&gt;
 Профессиональный имидж руководителя. 
  &lt;br /&gt;
 Публичные выступления. 
  &lt;br /&gt;
 Ораторское искусство как черта лидера. Законы удачных переговоров, презентаций, публичных выступлений. Стандарты эффективного рабочего совещания. &lt;/p&gt;
 
&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;b&gt; Модуль 13. Инновационные модели и методы управления персоналом &lt;/b&gt; (36 ак.ч.). Разработка и внедрение проектов совершенствования системы и технологий управления персоналом на основе передового отечественного и зарубежного опыта. 
  &lt;br /&gt;
 Проектирование организационной структуры предприятий различных форм собственности и различных видов деятельности. 
  &lt;br /&gt;
 Особенности управления персоналом в сфере большого, среднего и малого бизнеса. Отечественная и зарубежная практика. 
  &lt;br /&gt;
 Управление изменениями и инновациями. Виды изменений. Особенности восприятия изменений и введения инноваций персоналом организации. 
  &lt;br /&gt;
 Методы управления изменениями и инновациями. Особенности инноваций по Дж. Коллинзу. Опыт успешных западных компаний. 
  &lt;br /&gt;
 Инновации в альтернативном управлении персоналом: использование технологии удаленных офисов; проектного привлечения; неполной занятости сотрудников; привлечения труда льготных категорий граждан и др. методы альтернативного управления с целью оптимизации налогообложения в пределах должностной компетенции. &lt;/p&gt;
 
&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;b&gt; Модуль 14. Организация и контроль ведения кадрового делопроизводства&lt;/b&gt; (64 ак.ч.). Разработка и утверждение корпоративных стандартов в области управления персоналом; разработка и утверждение локальных нормативных актов экономического и организационного характера; подготовка и внедрение кадровой и управленческой документации; подготовка предложений об изменении действующих или отмене устаревших и утративших силу нормативных актов. &lt;/p&gt;
 
&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;b&gt; Модуль 15. Коучинг в развитии и обучении персонала&lt;/b&gt; (36 ак.ч). Понятие коучинга. История развития коучинга. Методологические истоки коучинга. Коучинг, тренинг, пси-консультирование, наставничество, консалтинг: сравнительный анализ. Виды коучинга: внутренний и внешний, бизнес и лайф-коучинг. Эмоциональная и коммуникативная компетентность как основные навыки работы в коучинге. Реализация системного подхода в рамках коучинг-подхода. Структура проведения коучинга. Модель GROW как базовая модель коуч-сессии, основные вопросы на каждом этапе работы. Возможности для применения коучинга в компании: ключевые категории сотрудников и типовые задачи. Форматы проведения бизнес-коучинга. Коучинг в работе HR-специалиста: индивидуальный план развития сотрудника как итог коуч-сессии и инструмент управления по целям. Коучинг на рабочем месте в работе управленца. &lt;/p&gt;
 
&lt;p style=&quot;text-align: justify;&quot;&gt;&lt;b&gt; Практика. &lt;/b&gt;&lt;/p&gt;
 &lt;b&gt; 
  &lt;p style=&quot;text-align: justify;&quot;&gt;&lt;b&gt; Итоговая аттестационная работа. &lt;/b&gt;&lt;/p&gt;
 &lt;/b&gt;";s:4:"TYPE";s:4:"html";}s:11:"DESCRIPTION";s:0:"";s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";a:2:{s:4:"TEXT";s:9851:"
<p><b>Модуль 1. Нормативно-правовое обеспечение системы управления персоналом</b> (8 ак.ч.). Нормативно-правовая база в сфере HR. Соблюдение законности при подборе и приеме персонала на работу. Трудовой договор. Заключение трудового договора. Профессиональная подготовка, переподготовка и повышение квалификации. Материальная ответственность сторон трудового договора. Правовое сопровождение и кадровое делопроизводство. Необходимая документация в кадровой службе. Увольнение сотрудников: специфика, проблемы, законность. Трудовой кодекс РФ, нормативно-правовая база процедур приема, увольнения, перевода, перемещения работников; безопасность и охрана труда. Кодекс об административных правонарушениях РФ, УК РФ, ГК РФ и др. ФЗ, имеющие отношение к регулированию трудовых отношений; Социальное право, Миграционное право, основные документы Международного трудового права. </p>
 
<p><b> Модуль 2. Управление персоналом как система. Стратегическое и оперативное управление персоналом</b> (8 ак.ч.). Стратегия предприятия. Стратегическое управление персоналом &ndash; управление формированием конкурентоспособного трудового потенциала организации. Методы и инструменты анализа развития предприятия. SWOT-анализ как основной инструмент разработки стратегии компании. Оценка конкурентоспособности предприятия в ближайшем и отдаленном окружении, анализ тенденций развития. </p>
 
<p><b> Модуль 3. Маркетинг и планирование персонала. Брендинг </b> (16 ак.ч.). Анализ потребности в персонале, создание оптимальной модели кадровой структуры. Особенности привлечения персонала в зависимости от стадии развития организации: формирование, интенсивный рост, стабильное функционирование. Экономический анализ затрат на планируемый или существующий персонал; оптимизация затрат на содержание персонала; анализ текущего состояния персонала организации; оценка потребности в персонале; оптимизация количественного и качественного состава персонала. Формирование бренда работодателя. Составляющие бренда. Основные черты привлекательного работодателя. Анализ мотивов кандидата при выборе работодателя. Корпоративная идеология и формирование системы ценностей организации. Теории Дейла, Зонненфельда, Ханди и др. </p>
 
<p><b> Модуль 4. Организация и контроль работы персонала </b> (16 ак.ч.). Организация работы персонала. Организация рабочего пространства. Потенциал рабочего места. Целеполагание. Делегирование, правила делегирования. Инструктирование сотрудников. Контроль работы персонала. Контроль и оценка эффективности работы персонала. Виды контроля. Методы и формы контроля. Создание документов, инструкций и правил, регламентирующих работу компании. </p>
 
<p><b> Модуль 5. Мотивация персонала </b> (32 ак.ч.). Основные теории мотивации. Внутренняя и внешняя мотивация работника. Виды стимулирования. Современные подходы к системе оплаты труда. Практика применения тарифных сеток, грейдов, ССП и др. Практическое применение социальных программ как инструментов, повышающих эффективность персонала; экономическое обоснование их применения. Нематериальные методы повышения мотивации персонала. Планирование карьеры персонала. </p>
 
<p><b> Модуль 6. Методы и критерии подбора персонала </b> (32 ак.ч). Сущность понятия &laquo;профессиональный отбор&raquo; (кадровый рекрутинг). Корпоративные компетенции и модели компетенций сотрудников. Разработка профиля кандидата: карты компетенций, квалификационные карты, обязательные требования и дополнительные пожелания к кандидату. Должностные инструкции сотрудников. 
  <br />
 Основные технологии и методы поиска персонала. Сравнение технологий подбора и привлечения кадров: headhunting, executive search, recrutment. </p>
 
<p><b> Модуль 7. Адаптация персонала</b>(16 ак.ч.). Понятие «профессиональной адаптации» и ее аспекты. Первичная и вторичная адаптации персонала. Адаптация персонала как инструмент формирования лояльного персонала. Цели, этапы адаптации. Наставничество и коучинг на испытательном сроке. Коучинговые методики. Создание индивидуального плана работы сотрудника как инструмент управления по целям (МВО Питера Друкера). </p>
 
<p style="text-align: justify;"><b> Модуль 8. Обучение и развитие персонала</b> (32 ак.ч.). Цели и методы обучения и развития персонала. Определение потребности в обучении. Анализ эффективности обучения и развития. Планирование затрат на обучение и развитие персонала. Формирование кадрового резерва. Роль кадровых служб в повышении квалификации персонала. </p>
 
<p style="text-align: justify;"><b> Модуль 9. Оценка персонала</b> (28 ак.ч.). Стоимость и практическое значение аттестации и оценки персонала для работодателя. Понятие, основные цели, принципы эффективной оценки. Количественные и качественные методы оценки персонала. Выбор метода. Процедура оценки. Технология ассесмент-центра. Этапы, методы; использование данных ассесмента. Типовые ошибки оценочных мероприятий. Факторы успеха оценки персонала. Методика оценки лояльности персонала. Функциональная оценка руководителя (методика определения стиля руководства). </p>
 
<p style="text-align: justify;"><b> Модуль 10. Психология делового общения и корпоративная культура</b> (32 ак.ч.). Внешние коммуникации персонала. Понятие клиентоориентированности во внешних коммуникациях. Профессиональный имидж сотрудника. 
  <br />
 Внутренние коммуникации. Командообразование. Этапы формирования команды. Корпоративная этика. Теория Канценбаха, теория Смита, др. теории. Особенности распределения ролей в команде по Белбину. Психологическая совместимость в команде. Отличие команды от рабочих групп и коллективов. </p>
 
<p style="text-align: justify;"><b> Модуль 11. Управление конфликтами</b> (32 ак.ч.). Социально-психологическое понятие конфликта. Типология конфликтов. Функция конфликтов. Алгоритм конфликтов, конфликтогены. Основные причины возникновения конфликтов. Типы поведения в конфликте как особенности личности по методу Томаса-Килманна. Типология конфликтных личностей. Действия руководителя, провоцирующие конфликт. Ожидаемое поведение руководителя в конфликтной ситуации. Выход из конфликта. 
  <br />
 Медиация как способ управления конфликтной ситуацией. Этапы процесса медиации, роли и тактики взаимодействия с оппонентами. </p>
 
<p style="text-align: justify;"><b> Модуль 12. Личная эффективность менеджера по персоналу</b> (32 ак.ч.). Методы и инструменты эффективного управления персоналом. Диаграмма Ганта. Композиция целей организации и декомпозиция целей до уровня подразделения, сотрудника. 
  <br />
 Организация работы персонала; рабочее пространство; потенциал рабочего места. 
  <br />
 Эффективный тайм-менеджмент. Контроль времени. Матрица времени Эйзенхауэра, Outlook, «Светофор», и т.д. 
  <br />
 Переговоры – деловые и межличностные. Стадии переговорного процесса. 
  <br />
 Этапы и стили переговоров. Алгоритм ведения переговоров. Переговоры в режиме компромисса и взаимного выигрыша. Достижение и закрепление результатов. 
  <br />
 Профессиональный имидж руководителя. 
  <br />
 Публичные выступления. 
  <br />
 Ораторское искусство как черта лидера. Законы удачных переговоров, презентаций, публичных выступлений. Стандарты эффективного рабочего совещания. </p>
 
<p style="text-align: justify;"><b> Модуль 13. Инновационные модели и методы управления персоналом </b> (36 ак.ч.). Разработка и внедрение проектов совершенствования системы и технологий управления персоналом на основе передового отечественного и зарубежного опыта. 
  <br />
 Проектирование организационной структуры предприятий различных форм собственности и различных видов деятельности. 
  <br />
 Особенности управления персоналом в сфере большого, среднего и малого бизнеса. Отечественная и зарубежная практика. 
  <br />
 Управление изменениями и инновациями. Виды изменений. Особенности восприятия изменений и введения инноваций персоналом организации. 
  <br />
 Методы управления изменениями и инновациями. Особенности инноваций по Дж. Коллинзу. Опыт успешных западных компаний. 
  <br />
 Инновации в альтернативном управлении персоналом: использование технологии удаленных офисов; проектного привлечения; неполной занятости сотрудников; привлечения труда льготных категорий граждан и др. методы альтернативного управления с целью оптимизации налогообложения в пределах должностной компетенции. </p>
 
<p style="text-align: justify;"><b> Модуль 14. Организация и контроль ведения кадрового делопроизводства</b> (64 ак.ч.). Разработка и утверждение корпоративных стандартов в области управления персоналом; разработка и утверждение локальных нормативных актов экономического и организационного характера; подготовка и внедрение кадровой и управленческой документации; подготовка предложений об изменении действующих или отмене устаревших и утративших силу нормативных актов. </p>
 
<p style="text-align: justify;"><b> Модуль 15. Коучинг в развитии и обучении персонала</b> (36 ак.ч). Понятие коучинга. История развития коучинга. Методологические истоки коучинга. Коучинг, тренинг, пси-консультирование, наставничество, консалтинг: сравнительный анализ. Виды коучинга: внутренний и внешний, бизнес и лайф-коучинг. Эмоциональная и коммуникативная компетентность как основные навыки работы в коучинге. Реализация системного подхода в рамках коучинг-подхода. Структура проведения коучинга. Модель GROW как базовая модель коуч-сессии, основные вопросы на каждом этапе работы. Возможности для применения коучинга в компании: ключевые категории сотрудников и типовые задачи. Форматы проведения бизнес-коучинга. Коучинг в работе HR-специалиста: индивидуальный план развития сотрудника как итог коуч-сессии и инструмент управления по целям. Коучинг на рабочем месте в работе управленца. </p>
 
<p style="text-align: justify;"><b> Практика. </b></p>
 <b> 
  <p style="text-align: justify;"><b> Итоговая аттестационная работа. </b></p>
 </b>";s:4:"TYPE";s:4:"html";}s:12:"~DESCRIPTION";s:0:"";s:5:"~NAME";s:18:"Программа обучения";s:14:"~DEFAULT_VALUE";b:0;}s:6:"MODULE";a:36:{s:2:"ID";s:2:"36";s:11:"TIMESTAMP_X";s:19:"2015-05-18 17:18:52";s:9:"IBLOCK_ID";s:1:"4";s:4:"NAME";s:6:"Модули";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:4:"CODE";s:6:"MODULE";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"E";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"Y";s:6:"XML_ID";s:2:"36";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"1";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"4";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"N";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";b:0;s:5:"VALUE";b:0;s:11:"DESCRIPTION";b:0;s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";b:0;s:12:"~DESCRIPTION";b:0;s:5:"~NAME";s:6:"Модули";s:14:"~DEFAULT_VALUE";s:0:"";}s:8:"IFMODULE";a:36:{s:2:"ID";s:2:"37";s:11:"TIMESTAMP_X";s:19:"2015-05-20 18:02:59";s:9:"IBLOCK_ID";s:1:"4";s:4:"NAME";s:16:"Является модулем";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:4:"CODE";s:8:"IFMODULE";s:13:"DEFAULT_VALUE";s:1:"N";s:13:"PROPERTY_TYPE";s:1:"S";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"N";s:6:"XML_ID";s:2:"37";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"N";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";s:12:"SASDCheckbox";s:18:"USER_TYPE_SETTINGS";a:1:{s:4:"VIEW";a:2:{s:1:"N";s:1:"N";s:1:"Y";s:1:"Y";}}s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";s:4:"3826";s:5:"VALUE";s:1:"N";s:11:"DESCRIPTION";s:0:"";s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";s:1:"N";s:12:"~DESCRIPTION";s:0:"";s:5:"~NAME";s:16:"Является модулем";s:14:"~DEFAULT_VALUE";s:1:"N";}s:9:"PRICE_STR";a:36:{s:2:"ID";s:2:"38";s:11:"TIMESTAMP_X";s:19:"2015-05-18 17:18:52";s:9:"IBLOCK_ID";s:1:"4";s:4:"NAME";s:4:"Цена";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:4:"CODE";s:9:"PRICE_STR";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"S";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"Y";s:6:"XML_ID";s:2:"38";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"1";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"N";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";a:2:{i:0;s:4:"3936";i:1;s:4:"4535";}s:5:"VALUE";a:2:{i:0;s:6:"57 000";i:1;s:6:"30 000";}s:11:"DESCRIPTION";a:2:{i:0;s:0:"";i:1;s:0:"";}s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";a:2:{i:0;s:6:"57 000";i:1;s:6:"30 000";}s:12:"~DESCRIPTION";a:2:{i:0;s:0:"";i:1;s:0:"";}s:5:"~NAME";s:4:"Цена";s:14:"~DEFAULT_VALUE";s:0:"";}s:8:"DURATION";a:36:{s:2:"ID";s:2:"39";s:11:"TIMESTAMP_X";s:19:"2015-05-18 17:18:52";s:9:"IBLOCK_ID";s:1:"4";s:4:"NAME";s:17:"Продолжительность";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:4:"CODE";s:8:"DURATION";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"S";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"N";s:6:"XML_ID";s:2:"39";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"N";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";s:4:"3937";s:5:"VALUE";s:5:"5 - 6";s:11:"DESCRIPTION";s:0:"";s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";s:5:"5 - 6";s:12:"~DESCRIPTION";s:0:"";s:5:"~NAME";s:17:"Продолжительность";s:14:"~DEFAULT_VALUE";s:0:"";}s:6:"VOLUME";a:36:{s:2:"ID";s:2:"40";s:11:"TIMESTAMP_X";s:19:"2015-05-18 17:18:52";s:9:"IBLOCK_ID";s:1:"4";s:4:"NAME";s:5:"Объём";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:4:"CODE";s:6:"VOLUME";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"S";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"N";s:6:"XML_ID";s:2:"40";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"N";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";s:4:"3938";s:5:"VALUE";s:3:"510";s:11:"DESCRIPTION";s:0:"";s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";s:3:"510";s:12:"~DESCRIPTION";s:0:"";s:5:"~NAME";s:5:"Объём";s:14:"~DEFAULT_VALUE";s:0:"";}s:10:"START_DATE";a:36:{s:2:"ID";s:2:"41";s:11:"TIMESTAMP_X";s:19:"2015-05-18 17:18:52";s:9:"IBLOCK_ID";s:1:"4";s:4:"NAME";s:12:"Даты запуска";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:4:"CODE";s:10:"START_DATE";s:13:"DEFAULT_VALUE";N;s:13:"PROPERTY_TYPE";s:1:"S";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"Y";s:6:"XML_ID";s:2:"41";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"1";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"N";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";s:8:"DateTime";s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";a:1:{i:0;s:4:"4405";}s:5:"VALUE";a:1:{i:0;s:19:"17.10.2016 15:10:00";}s:11:"DESCRIPTION";a:1:{i:0;s:0:"";}s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";a:1:{i:0;s:19:"17.10.2016 15:10:00";}s:12:"~DESCRIPTION";a:1:{i:0;s:0:"";}s:5:"~NAME";s:12:"Даты запуска";s:14:"~DEFAULT_VALUE";N;}s:11:"CERTIFICATE";a:36:{s:2:"ID";s:2:"42";s:11:"TIMESTAMP_X";s:19:"2015-05-18 17:18:52";s:9:"IBLOCK_ID";s:1:"4";s:4:"NAME";s:13:"Удостоверение";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:4:"CODE";s:11:"CERTIFICATE";s:13:"DEFAULT_VALUE";N;s:13:"PROPERTY_TYPE";s:1:"S";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"N";s:6:"XML_ID";s:2:"42";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"N";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";s:7:"FileMan";s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";N;s:5:"VALUE";s:0:"";s:11:"DESCRIPTION";s:0:"";s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:5:"~NAME";s:13:"Удостоверение";s:14:"~DEFAULT_VALUE";N;}s:7:"DIPLOMA";a:36:{s:2:"ID";s:2:"43";s:11:"TIMESTAMP_X";s:19:"2015-05-18 17:18:52";s:9:"IBLOCK_ID";s:1:"4";s:4:"NAME";s:6:"Диплом";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:4:"CODE";s:7:"DIPLOMA";s:13:"DEFAULT_VALUE";N;s:13:"PROPERTY_TYPE";s:1:"S";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"N";s:6:"XML_ID";s:2:"43";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"N";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";s:7:"FileMan";s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";s:4:"4324";s:5:"VALUE";s:54:"/images/docs-examples/diploma/personnel management.png";s:11:"DESCRIPTION";s:0:"";s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";s:54:"/images/docs-examples/diploma/personnel management.png";s:12:"~DESCRIPTION";s:0:"";s:5:"~NAME";s:6:"Диплом";s:14:"~DEFAULT_VALUE";N;}s:9:"RELEVANCE";a:36:{s:2:"ID";s:2:"49";s:11:"TIMESTAMP_X";s:19:"2016-06-17 19:40:56";s:9:"IBLOCK_ID";s:1:"4";s:4:"NAME";s:13:"Релевантность";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:4:"CODE";s:9:"RELEVANCE";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"E";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"Y";s:6:"XML_ID";s:2:"49";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"1";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"4";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"N";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";a:5:{i:0;s:4:"4694";i:1;s:4:"4695";i:2;s:4:"4696";i:3;s:4:"4697";i:4;s:4:"4698";}s:5:"VALUE";a:5:{i:0;s:3:"149";i:1;s:3:"414";i:2;s:3:"137";i:3;s:3:"148";i:4;s:3:"637";}s:11:"DESCRIPTION";a:5:{i:0;s:0:"";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:0:"";}s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";a:5:{i:0;s:3:"149";i:1;s:3:"414";i:2;s:3:"137";i:3;s:3:"148";i:4;s:3:"637";}s:12:"~DESCRIPTION";a:5:{i:0;s:0:"";i:1;s:0:"";i:2;s:0:"";i:3;s:0:"";i:4;s:0:"";}s:5:"~NAME";s:13:"Релевантность";s:14:"~DEFAULT_VALUE";s:0:"";}s:3:"NEW";a:36:{s:2:"ID";s:2:"50";s:11:"TIMESTAMP_X";s:19:"2015-05-20 18:02:59";s:9:"IBLOCK_ID";s:1:"4";s:4:"NAME";s:5:"Новое";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:4:"CODE";s:3:"NEW";s:13:"DEFAULT_VALUE";s:1:"N";s:13:"PROPERTY_TYPE";s:1:"S";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"N";s:6:"XML_ID";s:2:"50";s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"N";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";s:12:"SASDCheckbox";s:18:"USER_TYPE_SETTINGS";a:1:{s:4:"VIEW";a:2:{s:1:"N";s:1:"N";s:1:"Y";s:1:"Y";}}s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";s:4:"5183";s:5:"VALUE";s:1:"N";s:11:"DESCRIPTION";s:0:"";s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";s:1:"N";s:12:"~DESCRIPTION";s:0:"";s:5:"~NAME";s:5:"Новое";s:14:"~DEFAULT_VALUE";s:1:"N";}s:5:"SHORT";a:36:{s:2:"ID";s:2:"51";s:11:"TIMESTAMP_X";s:19:"2015-05-20 18:02:59";s:9:"IBLOCK_ID";s:1:"4";s:4:"NAME";s:13:"Краткосрочный";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:4:"CODE";s:5:"SHORT";s:13:"DEFAULT_VALUE";s:1:"N";s:13:"PROPERTY_TYPE";s:1:"S";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"N";s:6:"XML_ID";N;s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"N";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";s:12:"SASDCheckbox";s:18:"USER_TYPE_SETTINGS";a:1:{s:4:"VIEW";a:2:{s:1:"N";s:1:"N";s:1:"Y";s:1:"Y";}}s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";s:4:"5234";s:5:"VALUE";s:1:"N";s:11:"DESCRIPTION";s:0:"";s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";s:1:"N";s:12:"~DESCRIPTION";s:0:"";s:5:"~NAME";s:13:"Краткосрочный";s:14:"~DEFAULT_VALUE";s:1:"N";}s:9:"DISCOUNTS";a:36:{s:2:"ID";s:2:"52";s:11:"TIMESTAMP_X";s:19:"2015-06-25 16:09:42";s:9:"IBLOCK_ID";s:1:"4";s:4:"NAME";s:6:"Скидки";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:4:"CODE";s:9:"DISCOUNTS";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"S";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"Y";s:6:"XML_ID";N;s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"1";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"N";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";b:0;s:5:"VALUE";b:0;s:11:"DESCRIPTION";b:0;s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";b:0;s:12:"~DESCRIPTION";b:0;s:5:"~NAME";s:6:"Скидки";s:14:"~DEFAULT_VALUE";s:0:"";}s:7:"HITWORD";a:36:{s:2:"ID";s:2:"64";s:11:"TIMESTAMP_X";s:19:"2016-02-02 12:02:40";s:9:"IBLOCK_ID";s:1:"4";s:4:"NAME";s:35:"Дополнительное слово возле названия";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:4:"CODE";s:7:"HITWORD";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"S";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"Y";s:6:"XML_ID";N;s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"1";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"N";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";a:1:{i:0;s:4:"9199";}s:5:"VALUE";a:1:{i:0;s:3:"ХИТ";}s:11:"DESCRIPTION";a:1:{i:0;s:0:"";}s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";a:1:{i:0;s:3:"ХИТ";}s:12:"~DESCRIPTION";a:1:{i:0;s:0:"";}s:5:"~NAME";s:35:"Дополнительное слово возле названия";s:14:"~DEFAULT_VALUE";s:0:"";}s:7:"DUR_DAY";a:36:{s:2:"ID";s:2:"65";s:11:"TIMESTAMP_X";s:19:"2016-03-15 17:19:18";s:9:"IBLOCK_ID";s:1:"4";s:4:"NAME";s:24:"продолжительность в днях";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:4:"CODE";s:7:"DUR_DAY";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"N";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"N";s:6:"XML_ID";N;s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"N";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";N;s:18:"USER_TYPE_SETTINGS";N;s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";N;s:5:"VALUE";s:0:"";s:11:"DESCRIPTION";s:0:"";s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:5:"~NAME";s:24:"продолжительность в днях";s:14:"~DEFAULT_VALUE";s:0:"";}s:4:"VARS";a:36:{s:2:"ID";s:2:"66";s:11:"TIMESTAMP_X";s:19:"2016-05-11 13:23:59";s:9:"IBLOCK_ID";s:1:"4";s:4:"NAME";s:14:"Варианты курса";s:6:"ACTIVE";s:1:"Y";s:4:"SORT";s:3:"500";s:4:"CODE";s:4:"VARS";s:13:"DEFAULT_VALUE";s:0:"";s:13:"PROPERTY_TYPE";s:1:"E";s:9:"ROW_COUNT";s:1:"1";s:9:"COL_COUNT";s:2:"30";s:9:"LIST_TYPE";s:1:"L";s:8:"MULTIPLE";s:1:"Y";s:6:"XML_ID";N;s:9:"FILE_TYPE";s:0:"";s:12:"MULTIPLE_CNT";s:1:"5";s:6:"TMP_ID";N;s:14:"LINK_IBLOCK_ID";s:1:"0";s:16:"WITH_DESCRIPTION";s:1:"N";s:10:"SEARCHABLE";s:1:"N";s:9:"FILTRABLE";s:1:"N";s:11:"IS_REQUIRED";s:1:"N";s:7:"VERSION";s:1:"1";s:9:"USER_TYPE";s:13:"EAutocomplete";s:18:"USER_TYPE_SETTINGS";a:9:{s:4:"VIEW";s:1:"T";s:8:"SHOW_ADD";s:1:"N";s:9:"MAX_WIDTH";i:0;s:10:"MIN_HEIGHT";i:24;s:10:"MAX_HEIGHT";i:1000;s:7:"BAN_SYM";s:2:",;";s:7:"REP_SYM";s:1:" ";s:13:"OTHER_REP_SYM";s:0:"";s:11:"IBLOCK_MESS";s:1:"N";}s:4:"HINT";s:0:"";s:17:"PROPERTY_VALUE_ID";b:0;s:5:"VALUE";b:0;s:11:"DESCRIPTION";b:0;s:10:"VALUE_ENUM";N;s:12:"VALUE_XML_ID";N;s:10:"VALUE_SORT";N;s:6:"~VALUE";b:0;s:12:"~DESCRIPTION";b:0;s:5:"~NAME";s:14:"Варианты курса";s:14:"~DEFAULT_VALUE";s:0:"";}}s:7:"SECTION";a:59:{s:2:"ID";s:1:"1";s:3:"~ID";s:1:"1";s:11:"TIMESTAMP_X";s:19:"18.05.2015 17:18:52";s:12:"~TIMESTAMP_X";s:19:"18.05.2015 17:18:52";s:11:"MODIFIED_BY";s:1:"1";s:12:"~MODIFIED_BY";s:1:"1";s:11:"DATE_CREATE";s:19:"24.05.2012 20:39:06";s:12:"~DATE_CREATE";s:19:"24.05.2012 20:39:06";s:10:"CREATED_BY";s:1:"1";s:11:"~CREATED_BY";s:1:"1";s:9:"IBLOCK_ID";s:1:"4";s:10:"~IBLOCK_ID";s:1:"4";s:17:"IBLOCK_SECTION_ID";N;s:18:"~IBLOCK_SECTION_ID";N;s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"501";s:5:"~SORT";s:3:"501";s:4:"NAME";s:10:"Менеджмент";s:5:"~NAME";s:10:"Менеджмент";s:7:"PICTURE";N;s:8:"~PICTURE";N;s:11:"LEFT_MARGIN";s:1:"7";s:12:"~LEFT_MARGIN";s:1:"7";s:12:"RIGHT_MARGIN";s:1:"8";s:13:"~RIGHT_MARGIN";s:1:"8";s:11:"DEPTH_LEVEL";s:1:"1";s:12:"~DEPTH_LEVEL";s:1:"1";s:11:"DESCRIPTION";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:12:"МЕНЕДЖМЕНТ
";s:19:"~SEARCHABLE_CONTENT";s:12:"МЕНЕДЖМЕНТ
";s:4:"CODE";s:7:"manager";s:5:"~CODE";s:7:"manager";s:6:"XML_ID";s:1:"1";s:7:"~XML_ID";s:1:"1";s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:0:"";s:14:"~LIST_PAGE_URL";s:0:"";s:16:"SECTION_PAGE_URL";s:18:"/learning/manager/";s:17:"~SECTION_PAGE_URL";s:18:"/learning/manager/";s:14:"IBLOCK_TYPE_ID";s:7:"content";s:15:"~IBLOCK_TYPE_ID";s:7:"content";s:11:"IBLOCK_CODE";s:7:"courses";s:12:"~IBLOCK_CODE";s:7:"courses";s:18:"IBLOCK_EXTERNAL_ID";s:1:"4";s:19:"~IBLOCK_EXTERNAL_ID";s:1:"4";s:11:"EXTERNAL_ID";s:1:"1";s:12:"~EXTERNAL_ID";s:1:"1";s:4:"PATH";a:1:{i:0;a:58:{s:2:"ID";s:1:"1";s:3:"~ID";s:1:"1";s:11:"TIMESTAMP_X";s:19:"2015-05-18 17:18:52";s:12:"~TIMESTAMP_X";s:19:"2015-05-18 17:18:52";s:11:"MODIFIED_BY";s:1:"1";s:12:"~MODIFIED_BY";s:1:"1";s:11:"DATE_CREATE";s:19:"2012-05-24 20:39:06";s:12:"~DATE_CREATE";s:19:"2012-05-24 20:39:06";s:10:"CREATED_BY";s:1:"1";s:11:"~CREATED_BY";s:1:"1";s:9:"IBLOCK_ID";s:1:"4";s:10:"~IBLOCK_ID";s:1:"4";s:17:"IBLOCK_SECTION_ID";N;s:18:"~IBLOCK_SECTION_ID";N;s:6:"ACTIVE";s:1:"Y";s:7:"~ACTIVE";s:1:"Y";s:13:"GLOBAL_ACTIVE";s:1:"Y";s:14:"~GLOBAL_ACTIVE";s:1:"Y";s:4:"SORT";s:3:"501";s:5:"~SORT";s:3:"501";s:4:"NAME";s:10:"Менеджмент";s:5:"~NAME";s:10:"Менеджмент";s:7:"PICTURE";N;s:8:"~PICTURE";N;s:11:"LEFT_MARGIN";s:1:"7";s:12:"~LEFT_MARGIN";s:1:"7";s:12:"RIGHT_MARGIN";s:1:"8";s:13:"~RIGHT_MARGIN";s:1:"8";s:11:"DEPTH_LEVEL";s:1:"1";s:12:"~DEPTH_LEVEL";s:1:"1";s:11:"DESCRIPTION";s:0:"";s:12:"~DESCRIPTION";s:0:"";s:16:"DESCRIPTION_TYPE";s:4:"html";s:17:"~DESCRIPTION_TYPE";s:4:"html";s:18:"SEARCHABLE_CONTENT";s:12:"МЕНЕДЖМЕНТ
";s:19:"~SEARCHABLE_CONTENT";s:12:"МЕНЕДЖМЕНТ
";s:4:"CODE";s:7:"manager";s:5:"~CODE";s:7:"manager";s:6:"XML_ID";s:1:"1";s:7:"~XML_ID";s:1:"1";s:6:"TMP_ID";N;s:7:"~TMP_ID";N;s:14:"DETAIL_PICTURE";N;s:15:"~DETAIL_PICTURE";N;s:15:"SOCNET_GROUP_ID";N;s:16:"~SOCNET_GROUP_ID";N;s:13:"LIST_PAGE_URL";s:0:"";s:14:"~LIST_PAGE_URL";s:0:"";s:16:"SECTION_PAGE_URL";s:18:"/learning/manager/";s:17:"~SECTION_PAGE_URL";s:18:"/learning/manager/";s:14:"IBLOCK_TYPE_ID";s:7:"content";s:15:"~IBLOCK_TYPE_ID";s:7:"content";s:11:"IBLOCK_CODE";s:7:"courses";s:12:"~IBLOCK_CODE";s:7:"courses";s:18:"IBLOCK_EXTERNAL_ID";s:1:"4";s:19:"~IBLOCK_EXTERNAL_ID";s:1:"4";s:11:"EXTERNAL_ID";s:1:"1";s:12:"~EXTERNAL_ID";s:1:"1";}}}}s:18:"templateCachedData";a:0:{}}}';
return true;
?>